{
    "kids": {
        "zajchik": {
            "weight": "1.15",
            "description": "Нежные бисквитные коржи соединены кремом на основе растительных сливок с добавлением начинки из натуральной вишни и кондитерской глазури",
            "name": "Зайчик"
        },
        "mishka": {
            "weight": "1.2",
            "description": "Торт сочетает в себе нежные бисквитные коржи и крем на основе растительных сливок с консервированными ананасами и кусочками разноцветного желе.",
            "name": "Мишка"
        },
        "tigrenok": {
            "weight": "1.2",
            "description": "Отличное сочетание нежнейших бисквитных коржей и вкуснейшего крема со сгущенным молоком и карамельной ноткой.",
            "name": "Тигренок"
        },
        "spanch-bob": {
            "weight": "0.78",
            "description": "Форма торта в виде фигурки мультипликационного героя «Спанч Боб». Состоит из бисквитных коржей, соединенных взбитым кремом на основе растительных сливок с добавлением вареного сгущенного молока. Верхняя и боковая поверхности торта оформлены кремом растительным, желе и кондитерской глазурью.",
            "name": "Спанч Боб"
        },
        "ralli-marsel": {
            "weight": "0.9 - 2",
            "description": "Медовый корж в сочетании с бисквитными коржами прекрасно гармонирует с молочно-сливочным кремом с добавлением вареного сгущенного молока и карамельного сиропа. Верхняя поверхность торта оформлена растительным кремом, декорирована желе и фигурками из кондитерской глазури (машинки); боковая поверхность – разноцветной кондитерской посыпкой.",
            "name": "Ралли Марсель"
        }
    },
    "medovye-i-sloenye": {
        "lajt": {
            "weight": "1.45",
            "description": "Идеальное сочетание песочно-сметанных и слоёных коржей с молочно-ванильным кремом с добавлением сгущённого молока прекрасно гармонирует с нежным оформлением торта.",
            "name": "Лайт"
        },
        "zhozefina": {
            "weight": "1.15 - 1.9",
            "description": "Слоеные коржи соединены молочно-сливочным кремом с добавлением вареного сгущенного молока и дробленного арахиса. Верхняя поверхность торта покрыта кремом растительным со сгущенным молоком и оформлена кокосовой стружкой, кондитерской глазурью и желе; боковая поверхность – рубленой крошкой.",
            "name": "Жозефина"
        },
        "paolo": {
            "weight": "1",
            "description": "Три вида коржей (медовые, слоеные и воздушно-ореховый с арахисом) соединяются кремами на основе растительных сливок с добавлением вареного сгущенного молока, какао и кондитерской глазури. Верхняя поверхность оформлена заливкой на основе растительного крема и кондитерской глазурью. Боковая поверхность оформлена дробленым арахисом.",
            "name": "Паоло"
        },
        "arlekin": {
            "weight": "1.15 - 1.9",
            "description": "Медовые и слоеные коржи соединены молочно-сливочным кремом с добавлением вареного сгущенного молока и дробленного арахиса. Верхняя поверхность торта оформлена растительным кремом и кондитерской глазурью; боковая – медовой крошкой.",
            "name": "Ариэль"
        },
        "karmelita": {
            "weight": "1.4",
            "description": "Торт умело сочетает в себе карамельно-ореховую прослойку, песочно-сметанные и слоеные коржи, соединенные молочно-сливочным кремом с добавлением сгущенного молока. Поверхность торта покрыта заливкой с добавлением крема растительного и кондитерской глазури. Верхняя поверхность оформлена кремом и арахисом, боковая — крошкой с добавлением какао.",
            "name": "Карамелитка"
        },
        "napoleon-vesovoj": {
            "weight": "3",
            "description": "Слоеные коржи соединены молочно-сливочным кремом с добавлением сгущенного молока. Верхняя и боковая поверхности торта оформлены рубленной крошкой.",
            "name": "Наполеон"
        }
    },
    "vozdushno-orehovye": {
        "bljuz-3": {
            "weight": "0.9",
            "description": "Воздушно-ореховые коржи с арахисом и слоёные коржи сочетаются с насыщенным молочно-сливочным кремом с какао. Боковая поверхность торта оформлена крошкой, а верх – украшением из крема и геля с какао и заливкой на основе растительных сливок и кондитерской глазури.",
            "name": "Блюз 3"
        },
        "kievskij-ljuks-s-fundukom": {
            "weight": "0.75",
            "description": "Воздушно-ореховые коржи с фундуком, соединенные молочно-сливочным кремом с добавлением сгущенного молока. Верхняя поверхность торта покрыта кремом с какао и оформлена молочным кремом, белой кондитерской глазурью и желе; боковая поверхность – воздушно-ореховой крошкой.",
            "name": "Киевский Люкс с фундуком"
        },
        "kievskij-ljuks-s-arahisom": {
            "weight": "1.55",
            "description": "Воздушно-ореховые коржи с арахисом соединены молочно-сливочным кремом с добавлением сгущенного молока. Верхняя поверхность торта покрыта кремом с какао и оформлена молочным кремом и желе; боковая поверхность – воздушно-ореховой крошкой.",
            "name": "Киевский Люкс с арахисом"
        }
    },
    "biskvitnye": {
        "marsel": {
            "weight": "0.72",
            "description": "Медовый корж в сочетании с бисквитными коржами с какао прекрасно гармонирует с молочно-сливочным кремом с добавлением вареного сгущенного молока и карамельного сиропа. Верхняя поверхность торта оформлена кремом, желе и кондитерской посыпкой; боковая поверхность – бисквитной крошкой.",
            "name": "Марсель"
        },
        "toffi": {
            "weight": "0.66",
            "description": "Бисквитные коржи соединены кремом молочным на основе растительных сливок с добавлением вареного сгущенного молока. Торт оформлен кремом и заливкой на основе растительных сливок и геля, а боковая поверхность декорирована бисквитной крошкой.",
            "name": "Тоффи"
        },
        "kamelia": {
            "weight": "1.05",
            "description": "Бисквитные коржи с какао и слоёные коржи дополнены насыщенным кремом из варёного сгущённого молока, кондитерской глазури и растительных сливок. Торт декорирован заливкой на основе кондитерской глазури и нежным цветком из крема.",
            "name": "Камелия"
        },
        "barhan": {
            "weight": "1",
            "description": "Бисквитные коржи с какао соединены молочно-сливочным кремом с добавлением вареного сгущенного молока и какао. Верхняя поверхность торта декорирована белковым кремом, желе, кондитерской глазурью и кокосовой стружкой; боковая –бисквитной крошкой.",
            "name": "Бархан"
        },
        "rafajellochka": {
            "weight": "1.1",
            "description": "Бисквитные коржи соединены кремом на основе растительных сливок с добавлением кокосовой стружки и белой кондитерской глазури. Боковая поверхность оформлена кокосовой стружкой и кондитерской посыпкой, верхняя — растительным кремом, глазурью и желе.",
            "name": "Рафаэллочка"
        }
    }
}